<div class="container mt-5">
    <div class="row">
        <div class="col-lg-12">
            <h1 class="display-4">Хто ми</h1>
            <p class="lead">Ми - ваш найкращий вибір для всіх ігрових потреб. Наш магазин ігор пропонує великий вибір найновіших та найпопулярніших відеоігор для всіх платформ. Ми горді надавати нашим клієнтам найвищий стандарт обслуговування та гарантуємо задоволення від кожного покупця.</p>
        </div>
    </div>

    <div class="row mt-4">
        <div class="col-lg-6">
            <h2>Наша місія</h2>
            <p>Ми прагнемо забезпечити геймерам доступ до найкращих ігор та забезпечити найвищу якість обслуговування. Наша місія - зробити ваш геймінговий досвід найкращим та надати вам можливість насолоджуватися кожною хвилиною в ігровому світі.</p>
        </div>
        <div class="col-lg-6">
            <h2>Наші цінності</h2>
            <ul>
                <li>Вища якість гри</li>
                <li>Широкий вибір ігор</li>
                <li>Професійний підхід</li>
                <li>Гнучкі ціни та знижки</li>
            </ul>
        </div>
    </div>
</div>